[
  {
    "id": 0,
    "title": "Карликовый ленивец (Bradypus pygmaeus)",
    "description": "Карликовый ленивец похож на остальных трёхпалых ленивцев, однако, значительно меньше размером, являясь типичным примером островной карликовости. Длина его тела составляет от 49 до 53 см, масса — от 2,5 до 3,5 кг. Шерсть бурого цвета, как у всех ленивцев она направлена от брюха к спине. Характерным признаком этого вида является чёрная полоса на лбу."
  },
  {
    "id": 1,
    "title": "Бурогорлый ленивец (Bradypus variegatus)",
    "description": "Достаточно крупный ленивец длиной от 42 до 80 см, хвост короткий, всего от 2,5 до 9 см в длину. Взрослые особи весят от 2,25 до 6,3 кг. На каждой ноге по три пальца, заканчивающихся острыми изогнутыми когтями, которые составляют в длину от 7 до 8 см на передних лапах, и от 5 до 5,5 см на задних."
  },
  {
    "id": 2,
    "title": "Трёхпалый ленивец (Bradypus tridactylus)",
    "description": "Трёхпалый ленивец достигает в длину 52 см, из которых 4 см приходится на хвост, и весит от 3,2 до 6 килограммов[4]. Это неповоротливое животное, голова небольшая, со срезанной мордой, с твёрдыми губами и маленьким ртом, шея очень длинная. Хвост, сплюснутый по бокам, заметно выдаётся вперёд. Конечности довольно короткие и толстые, и вооружены тремя очень сплющенными по бокам серповидными когтями. Волосы на голове с пробором, направленное вниз, на других участках тела, наоборот, снизу вверх. В волосах часто поселяются одноклеточные зелёные водоросли, придающие шерсти животного буро-зелёный оттенок. Подошвы лап покрыты волосами."
  },
  {
    "id": 3,
    "title": "Ленивец Гоффмана (Choloepus hoffmanni)",
    "description": "Длина тела у ленивцев Гоффмана — 54—70 см, масса около 5—7 кг. У него 6—8 шейных позвонков. Цвет шерсти — от тёмно-бурого до желтоватого. Беременность у ленивца Гоффмана длится 11,5 месяцев, рождается один детёныш. Первые 20—25 дней он висит, прицепившись к шерсти на животе матери. В 5 месяцев начинает кормиться самостоятельно, но остаётся с матерью до 2 лет. Наиболее родственный вид — унау (Choloepus didactylus), относящийся также к роду Choloepus."
  },
  {
    "id": 4,
    "title": "Двупалый ленивец (Choloepus didactylus)",
    "description": "Длина тела животного 53—73 см, масса 4—8 кг. Шерсть жёсткая, с густым подшёрстком. Окрас от серо-коричневого до бежевого, на спине шерсть более тёмная и длинная, до 15 см. Мордочка курносая. Глаза маленькие, тёмные, с коричневой радужкой. Рудиментарные уши скрыты в шерсти. У ленивца 7 шейных позвонков, но при этом 24—25 грудных позвонков — наивысшее количество среди млекопитающих. Наиболее родственный вид для двупалого ленивца — ленивец Гоффмана (Choloepus hoffmani), относящемся также к роду Choloepus."
  }
]